
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "Remplacer depuis la fin";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "Remplacer depuis le début";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "Remplacer";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "Menu(Menu d’option du plan)";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "200540"; */
"200540.title" = "Scinder le plan";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "200544"; */
"200544.title" = "Afficher l’éditeur de vitesse";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "200658"; */
"200658.title" = "Afficher dans l’évènement";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "200731"; */
"200731.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Edit Effects"; ObjectID = "200740"; */
"200740.title" = "Modifier les effets";

/* Class = "NSMenuItem"; title = "Color Adjustment"; ObjectID = "200741"; */
"200741.title" = "Réglage de la couleur";

/* Class = "NSMenuItem"; title = "Stabilize"; ObjectID = "200742"; */
"200742.title" = "Stabiliser";

/* Class = "NSMenuItem"; title = "Audio Enhancements"; ObjectID = "200753"; */
"200753.title" = "Améliorations audio";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "Menu(Menu d’option du plan)";

/* Class = "NSMenuItem"; title = "Go to Effects Browser"; ObjectID = "200909"; */
"200909.title" = "Aller au navigateur d’effets";

/* Class = "NSMenuItem"; title = "Video Animation"; ObjectID = "200911"; */
"200911.title" = "Animation vidéo";

/* Class = "NSMenuItem"; title = "Audio Animation"; ObjectID = "200912"; */
"200912.title" = "Animation audio";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "Afficher l’Éditeur de précision";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201162"; */
"201162.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Change Speed"; ObjectID = "201460"; */
"201460.title" = "Modifier la vitesse";

/* Class = "NSMenuItem"; title = "Reveal in Event Browser"; ObjectID = "201462"; */
"201462.title" = "Afficher dans le navigateur d’évènements";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "201463"; */
"201463.title" = "Voir dans Finder";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "Sélectionner les plans dans l’angle";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "Supprimer l’angle";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "Ajouter un angle";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "Définir l’angle de contrôle";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "Contrôler l’audio";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "Synchroniser l’angle avec l’angle de contrôle";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "Synchroniser avec l’angle de contrôle…";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201522"; */
"201522.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201526"; */
"201526.title" = "Élaguer jusqu’à la tête de lecture";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201529"; */
"201529.title" = "Ajouter un arrêt sur image";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201534"; */
"201534.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201538"; */
"201538.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201540"; */
"201540.title" = "Copier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201541"; */
"201541.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201542"; */
"201542.title" = "Ajuster";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201544"; */
"201544.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201546"; */
"201546.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201547"; */
"201547.title" = "Copier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201548"; */
"201548.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201550"; */
"201550.title" = "Ajuster";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201552"; */
"201552.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201554"; */
"201554.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201555"; */
"201555.title" = "Copier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201556"; */
"201556.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201558"; */
"201558.title" = "Scinder le plan";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201559"; */
"201559.title" = "Ajouter un arrêt sur image";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201560"; */
"201560.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201561"; */
"201561.title" = "Élaguer jusqu’à la tête de lecture";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201563"; */
"201563.title" = "Ajuster";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201564"; */
"201564.title" = "Afficher l’éditeur de vitesse";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201565"; */
"201565.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201567"; */
"201567.title" = "Afficher dans l’évènement";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201576"; */
"201576.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201578"; */
"201578.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201579"; */
"201579.title" = "Copier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201580"; */
"201580.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201582"; */
"201582.title" = "Scinder le plan";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201583"; */
"201583.title" = "Ajouter un arrêt sur image";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201584"; */
"201584.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201585"; */
"201585.title" = "Élaguer jusqu’à la tête de lecture";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201587"; */
"201587.title" = "Ajuster";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201588"; */
"201588.title" = "Afficher l’éditeur de vitesse";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201589"; */
"201589.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201591"; */
"201591.title" = "Afficher dans l’évènement";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "201612"; */
"201612.title" = "Menu(Menu d’option du plan)";

/* Class = "NSMenuItem"; title = "Close Clip Trimmer"; ObjectID = "201615"; */
"201615.title" = "Fermer l’élagueur de plans";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201620"; */
"201620.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201624"; */
"201624.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201626"; */
"201626.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201627"; */
"201627.title" = "Copier";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201628"; */
"201628.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201630"; */
"201630.title" = "Scinder le plan";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201631"; */
"201631.title" = "Ajouter un arrêt sur image";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201632"; */
"201632.title" = "Détacher l’audio";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201633"; */
"201633.title" = "Élaguer jusqu’à la tête de lecture";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201635"; */
"201635.title" = "Ajuster";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201636"; */
"201636.title" = "Afficher l’éditeur de vitesse";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201637"; */
"201637.title" = "Ajouter un fondu enchaîné";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201639"; */
"201639.title" = "Afficher dans l’évènement";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "201657"; */
"201657.title" = "Insérer";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201681"; */
"201681.title" = "Afficher l’élagueur de plans";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201684"; */
"201684.title" = "Afficher l’élagueur de plans";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201686"; */
"201686.title" = "Afficher l’élagueur de plans";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "GNH-fE-wqp"; */
"GNH-fE-wqp.title" = "Afficher l’éditeur générique";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "uqj-Oc-bQK"; */
"uqj-Oc-bQK.title" = "Afficher l’éditeur générique";
